<unk>	0
<s>	0
</s>	0
▁प	-0
▁र	-1
को	-2
▁स	-3
मा	-4
र्	-5
न्	-6
▁न	-7
पा	-8
पाल	-9
्र	-10
▁छ	-11
▁ने	-12
▁नेपाल	-13
रु	-14
का	-15
हरु	-16
ति	-17
त्	-18
वि	-19
हा	-20
ार	-21
िक	-22
▁भ	-23
▁य	-24
▁ग	-25
▁ज	-26
▁नेपालको	-27
नि	-28
▁क	-29
▁पर्	-30
▁प्र	-31
▁अ	-32
▁ब	-33
▁म	-34
▁ह	-35
▁वि	-36
स्	-37
▁आ	-38
▁सा	-39
▁स्	-40
ले	-41
▁द	-42
हाँ	-43
▁छन्	-44
तर	-45
थि	-46
द्	-47
्ष	-48
▁ल	-49
कृ	-50
ता	-51
नी	-52
म्	-53
वा	-54
श्	-55
द्ध	-56
▁हि	-57
कृति	-58
▁गर्	-59
▁पनि	-60
▁यहाँ	-61
उँ	-62
यट	-63
रा	-64
ष्	-65
ाई	-66
▁उ	-67
▁च	-68
ंस्	-69
छन्	-70
ूर्	-71
▁पर	-72
▁रा	-73
तिहा	-74
हरुमा	-75
▁पर्व	-76
▁पर्यट	-77
ंस्कृति	-78
ना	-79
ने	-80
भर	-81
ली	-82
वप	-83
हे	-84
ित	-85
▁इ	-86
▁ध	-87
त्र	-88
निस	-89
न्द	-90
हत्	-91
▁तर	-92
▁दे	-93
▁नि	-94
▁मा	-95
▁सम	-96
ूर्ण	-97
▁क्ष	-98
तिहास	-99
▁महत्	-100
▁स्थि	-101
वपूर्ण	-102
▁नेपाली	-103
ंस्कृतिक	-104
▁नेपालका	-105
▁सांस्कृतिक	-106
क्	-107
था	-108
भा	-109
मु	-110
वन	-111
षि	-112
सम	-113
ास	-114
ोल	-115
्य	-116
▁ए	-117
▁श	-118
ट्र	-119
धार	-120
न्न	-121
माज	-122
मुख	-123
म्ब	-124
लाई	-125
विध	-126
ृषि	-127
ौसम	-128
्रम	-129
▁का	-130
▁के	-131
▁यस	-132
▁हो	-133
ुम्ब	-134
ृद्ध	-135
ेत्र	-136
▁देश	-137
▁परि	-138
▁पार	-139
▁रहे	-140
▁राज	-141
हरुको	-142
▁कृषि	-143
▁गर्द	-144
▁मौसम	-145
▁विश्	-146
▁हिमा	-147
▁मानिस	-148
▁विविध	-149
▁पर्यटक	-150
▁प्रमुख	-151
▁यहाँको	-152
▁समृद्ध	-153
▁क्षेत्र	-154
ँग	-155
ंर	-156
कि	-157
गा	-158
च्	-159
टि	-160
णा	-161
तम	-162
तै	-163
थल	-164
धी	-165
नो	-166
भि	-167
यत	-168
यो	-169
शै	-170
सो	-171
ाइ	-172
ाप	-173
ाष	-174
िण	-175
ुन	-176
ौग	-177
▁ऐ	-178
▁ख	-179
ंरच	-180
एको	-181
किङ	-182
क्ष	-183
णको	-184
णले	-185
त्य	-186
थ्य	-187
नाइ	-188
न्छ	-189
परा	-190
माङ	-191
र्थ	-192
र्म	-193
वभर	-194
वार	-195
श्च	-196
सँग	-197
सार	-198
ाउँ	-199
िकै	-200
िनी	-201
ीमा	-202
ीवन	-203
ुरा	-204
▁अव	-205
▁आफ	-206
▁एक	-207
▁यी	-208
गायत	-209
र्भर	-210
श्रम	-211
ाहरु	-212
ोलिक	-213
▁उत्	-214
▁भाष	-215
▁भौग	-216
ंरचना	-217
उँछन्	-218
क्षिण	-219
न्द्र	-220
भिन्न	-221
माजिक	-222
म्परा	-223
▁गर्न	-224
▁गाउँ	-225
▁जहाँ	-226
▁जीवन	-227
▁तराई	-228
▁धर्म	-229
▁निकै	-230
▁पुरा	-231
▁सीमा	-232
▁स्थल	-233
गायतका	-234
▁रहेका	-235
▁लुम्ब	-236
▁हिमाल	-237
तिहासिक	-238
▁इतिहास	-239
▁दक्षिण	-240
▁पर्यटन	-241
▁महत्त्	-242
▁संरचना	-243
▁स्थिति	-244
▁केन्द्र	-245
▁नेपालमा	-246
▁परम्परा	-247
▁परिश्रम	-248
▁पर्वहरु	-249
▁भौगोलिक	-250
▁लगायतका	-251
▁विभिन्न	-252
▁विश्वभर	-253
▁सामाजिक	-254
▁ऐतिहासिक	-255
▁मानिसहरु	-256
▁लुम्बिनी	-257
▁महत्वपूर्ण	-258
▁महत्त्वपूर्ण	-259
ंप	-260
ंश	-261
इल	-262
के	-263
खा	-264
ख्	-265
गर	-266
गि	-267
घि	-268
चर	-269
चल	-270
छा	-271
जप	-272
जा	-273
झै	-274
टा	-275
टो	-276
ठि	-277
डप	-278
डल	-279
डि	-280
डौ	-281
ढा	-282
णक	-283
तन	-284
तव	-285
ती	-286
तु	-287
थु	-288
थै	-289
दछ	-290
दन	-291
दा	-292
धा	-293
नु	-294
बं	-295
मी	-296
मे	-297
यक	-298
या	-299
यु	-300
री	-301
रो	-302
वी	-303
वो	-304
शि	-305
शु	-306
सा	-307
सि	-308
हर	-309
हस	-310
हि	-311
ही	-312
हो	-313
ात	-314
िर	-315
ीन	-316
ीय	-317
ूप	-318
ूह	-319
ेक	-320
ेल	-321
ोख	-322
ोर	-323
्ग	-324
्त	-325
▁त	-326
ंपर	-327
इल्	-328
उने	-329
कर्	-330
कार	-331
कास	-332
क्छ	-333
खमा	-334
गति	-335
गवा	-336
चतम	-337
चार	-338
छार	-339
छाश	-340
जपु	-341
ठमा	-342
ठिन	-343
डौँ	-344
तको	-345
तन्	-346
तरी	-347
तिक	-348
तुल	-349
त्म	-350
थान	-351
थुप	-352
धीय	-353
नता	-354
नीय	-355
न्फ	-356
न्म	-357
न्य	-358
पत्	-359
फार	-360
बास	-361
भाग	-362
भाव	-363
मता	-364
यले	-365
योग	-366
रता	-367
रन्	-368
रहे	-369
र्व	-370
लवा	-371
वंश	-372
वर्	-373
वश्	-374
वास	-375
विक	-376
शैँ	-377
ष्य	-378
हका	-379
हाइ	-380
हाड	-381
ाइफ	-382
ागि	-383
ाटो	-384
ाडप	-385
ापन	-386
ारत	-387
ासन	-388
ास्	-389
िन्	-390
िमी	-391
िम्	-392
िष्	-393
िसो	-394
ुनौ	-395
ुन्	-396
ृष्	-397
ेका	-398
ेवा	-399
ैथि	-400
ोडि	-401
ौतम	-402
्नो	-403
्रै	-404
्षा	-405
्हो	-406
▁ता	-407
▁था	-408
▁थि	-409
▁बु	-410
▁बौ	-411
▁भव	-412
▁भू	-413
▁भो	-414
▁यो	-415
▁लो	-416
▁वा	-417
▁सु	-418
कर्ष	-419
केको	-420
क्चर	-421
क्ति	-422
ख्दछ	-423
गरमा	-424
गवान	-425
चलित	-426
जाति	-427
टिको	-428
टिबं	-429
ट्रे	-430
णामा	-431
णाली	-432
तरको	-433
तव्य	-434
तात्	-435
तिथि	-436
धानी	-437
नेका	-438
न्तै	-439
न्दू	-440
पादन	-441
पालन	-442
फारी	-443
यामा	-444
रणले	-445
रोहर	-446
वारी	-447
वास्	-448
शैली	-449
ष्णक	-450
स्तै	-451
स्सा	-452
हसिक	-453
हिले	-454
ाप्त	-455
ितवन	-456
िवार	-457
ूपमा	-458
ूलाई	-459
ोखरा	-460
ोरखा	-461
▁अघि	-462
▁अझै	-463
▁अनु	-464
▁आति	-465
▁इच्	-466
▁उच्	-467
▁उद्	-468
▁एशि	-469
▁खास	-470
▁खेल	-471
▁गन्	-472
▁चीन	-473
▁जात	-474
▁जुन	-475
▁थुप	-476
▁धनी	-477
▁पशु	-478
▁पाइ	-479
▁बढा	-480
▁बसो	-481
▁बोल	-482
▁भने	-483
▁भवि	-484
▁शिक	-485
▁सत्	-486
▁हाइ	-487
ंपरिक	-488
इल्डल	-489
गतिको	-490
चारको	-491
जपुरी	-492
तिहार	-493
तीहरु	-494
त्मनि	-495
त्येक	-496
त्विक	-497
द्धको	-498
धारित	-499
नताको	-500
नीतिक	-501
न्दिर	-502
न्फ्र	-503
न्यता	-504
पत्ति	-505
माङ्ग	-506
माजमा	-507
रन्तर	-508
रहेको	-509
र्थिक	-510
र्यले	-511
लवायु	-512
वर्तन	-513
वश्यक	-514
श्चित	-515
ष्ट्र	-516
सिद्ध	-517
हरुले	-518
ाकृति	-519
ाटोमा	-520
िम्मे	-521
िष्टा	-522
ूर्वी	-523
ूहहरु	-524
ैथिली	-525
▁अतुल	-526
▁अत्य	-527
▁अर्थ	-528
▁अवधी	-529
▁कठिन	-530
▁केही	-531
▁गौतम	-532
▁चाडप	-533
▁चिसो	-534
▁चुनौ	-535
▁जन्म	-536
▁जोडि	-537
▁ट्रे	-538
▁थारु	-539
▁थियो	-540
▁दशैँ	-541
▁दृष्	-542
▁देवो	-543
▁निभा	-544
▁पश्च	-545
▁पहाड	-546
▁बनाइ	-547
▁बनिस	-548
▁बन्न	-549
▁भएको	-550
▁भारत	-551
▁भ्रम	-552
▁मनाइ	-553
▁यसका	-554
▁यसको	-555
▁यसले	-556
▁यापन	-557
▁लागि	-558
▁ल्हो	-559
▁शासन	-560
▁सक्छ	-561
▁सहका	-562
▁साथै	-563
▁सादा	-564
▁सेवा	-565
▁हिउँ	-566
▁हुन्	-567
क्चरका	-568
गरमाथा	-569
ठमाडौँ	-570
तन्त्र	-571
भागहरु	-572
रोहरको	-573
वंशहरु	-574
ास्ट्र	-575
िन्छन्	-576
िवारिक	-577
▁अतिथि	-578
▁अवधार	-579
▁अहिले	-580
▁आकर्ष	-581
▁आफ्नो	-582
▁उष्णक	-583
▁काखमा	-584
▁गर्दा	-585
▁गर्दै	-586
▁गुम्ब	-587
▁गोरखा	-588
▁चितवन	-589
▁जस्तै	-590
▁तामाङ	-591
▁तिहार	-592
▁देशको	-593
▁पर्ने	-594
▁पोखरा	-595
▁	-596
ा	-597
र	-598
्	-599
क	-600
न	-601
ि	-602
प	-603
त	-604
म	-605
स	-606
ह	-607
ल	-608
ो	-609
े	-610
व	-611
ु	-612
य	-613
छ	-614
ी	-615
,	-616
।	-617
ग	-618
द	-619
भ	-620
ज	-621
श	-622
ध	-623
थ	-624
ष	-625
ँ	-626
च	-627
ब	-628
ण	-629
ृ	-630
ट	-631
उ	-632
ै	-633
ं	-634
अ	-635
इ	-636
ू	-637
आ	-638
ख	-639
ौ	-640
ई	-641
ए	-642
ड	-643
फ	-644
ङ	-645
ऐ	-646
ठ	-647
:	-648
घ	-649
झ	-650
ढ	-651
