<unk>	0
<s>	0
</s>	0
▁स	-0
को	-1
र्	-2
मा	-3
का	-4
▁प	-5
्र	-6
न्	-7
▁।	-8
ने	-9
▁ग	-10
्य	-11
рд	-12
ले	-13
▁र	-14
▁ब	-15
ला	-16
▁भ	-17
▁ह	-18
▁क	-19
▁अ	-20
▁व	-21
▁छ	-22
ार	-23
▁न	-24
▁त	-25
▁म	-26
▁आ	-27
▁द	-28
स्	-29
▁ज	-30
ति	-31
ाल	-32
क्	-33
▁प्र	-34
ता	-35
▁उ	-36
यो	-37
नि	-38
ना	-39
▁वि	-40
▁गर	-41
ान	-42
▁का	-43
एको	-44
▁गर्	-45
म्	-46
लाई	-47
त्र	-48
नु	-49
ेको	-50
हर	-51
ре	-52
▁य	-53
▁हु	-54
वा	-55
िक	-56
▁च	-57
था	-58
्या	-59
▁ल	-60
रा	-61
या	-62
त्	-63
▁पनि	-64
▁ला	-65
▁नि	-66
▁मा	-67
री	-68
न्द	-69
▁रा	-70
▁рд	-71
हि	-72
▁ने	-73
▁ख	-74
▁ए	-75
ेर	-76
क्ष	-77
▁सं	-78
थि	-79
▁श	-80
▁हो	-81
पाल	-82
ल्	-83
नी	-84
बा	-85
ाउ	-86
▁त्य	-87
▁दि	-88
▁स्	-89
ेश	-90
▁लाग	-91
ाम	-92
▁सम	-93
दै	-94
हरु	-95
▁नेपाल	-96
ित	-97
दा	-98
स्त	-99
न्छ	-100
ष्	-101
ेका	-102
▁भने	-103
▁सा	-104
▁फ	-105
वि	-106
▁थि	-107
रि	-108
हा	-109
▁सु	-110
बाट	-111
र्य	-112
एका	-113
कार	-114
▁कु	-115
▁छन्	-116
▁पु	-117
▁के	-118
सा	-119
द्	-120
पा	-121
ेख	-122
▁यो	-123
▁१	-124
▁पा	-125
▁२	-126
ही	-127
धि	-128
▁लागि	-129
ष्ट	-130
▁यस	-131
▁भएको	-132
▁सम्	-133
पर्	-134
स्था	-135
लो	-136
छि	-137
▁‘	-138
▁गर्न	-139
ौं	-140
▁गर्ने	-141
भा	-142
▁ध	-143
हरू	-144
▁व्य	-145
▁गरि	-146
र्ष	-147
रण	-148
реН	-149
टा	-150
्न	-151
▁घ	-152
ानी	-153
न्त्र	-154
▁गरेको	-155
▁बढ	-156
▁निर्	-157
реНрд	-158
न्त	-159
▁रह	-160
रु	-161
रो	-162
रह	-163
ारी	-164
▁हाम	-165
गा	-166
▁कार्य	-167
▁बा	-168
▁क्	-169
ेखि	-170
्च	-171
क्र	-172
ीले	-173
ँग	-174
नुपर्	-175
कि	-176
▁तर	-177
▁राज	-178
▁ट	-179
▁प्रति	-180
▁भन्	-181
ेल	-182
▁त्यस	-183
▁सर	-184
ती	-185
▁एक	-186
▁आफ	-187
्यो	-188
ैं	-189
भि	-190
्रो	-191
र्थ	-192
पछि	-193
ध्य	-194
▁?	-195
कारी	-196
▁क्ष	-197
म्म	-198
एर	-199
▁नै	-200
▁रु	-201
सँग	-202
िन	-203
▁उन	-204
▁मु	-205
▁काम	-206
▁थियो	-207
▁ड	-208
देश	-209
वस्था	-210
ेस	-211
ँदै	-212
याँ	-213
▁से	-214
▁तथा	-215
ली	-216
▁ठ	-217
▁सि	-218
धान	-219
ैन	-220
▁वर्ष	-221
जार	-222
म्प	-223
ण्	-224
▁दु	-225
ेट	-226
▁सह	-227
िय	-228
▁अनु	-229
प्	-230
हिले	-231
▁सरकार	-232
▁बना	-233
योग	-234
▁हुने	-235
▁बि	-236
ाइ	-237
ष्ट्र	-238
जना	-239
ेत्र	-240
न्दा	-241
न्न	-242
ालय	-243
▁भन्ने	-244
ंग	-245
▁क्षेत्र	-246
धार	-247
▁को	-248
▁वा	-249
ण्ड	-250
▁छैन	-251
नमा	-252
▁इ	-253
▁बैं	-254
▁उप	-255
рди	-256
क्षा	-257
िका	-258
▁परि	-259
की	-260
▁रुप	-261
टी	-262
िल्	-263
सम्म	-264
▁थिए	-265
ूर्	-266
▁कुरा	-267
बार	-268
▁भए	-269
▁सब	-270
рдХ	-271
▁बैंक	-272
▁बता	-273
सार	-274
न्द्र	-275
स्तो	-276
प्र	-277
▁कि	-278
реЗ	-279
▁मात्र	-280
जा	-281
सी	-282
उने	-283
स्ता	-284
ोल	-285
▁विश	-286
▁हुन्छ	-287
िम	-288
▁लग	-289
द्ध	-290
न्य	-291
▁सबै	-292
▁जा	-293
▁भार	-294
▁ना	-295
्ने	-296
कै	-297
ेत	-298
▁अहिले	-299
डि	-300
ुर	-301
▁लि	-302
▁उत्	-303
गर	-304
्व	-305
▁२०	-306
▁देखि	-307
ोज	-308
▁जन	-309
हाँ	-310
▁अर्	-311
नको	-312
▁सक्	-313
दी	-314
्रा	-315
हु	-316
ाउँ	-317
▁गरेका	-318
▁शि	-319
सक	-320
न्ध	-321
▁सो	-322
सि	-323
▁उनी	-324
छन्	-325
▁नेपाली	-326
जी	-327
реЛ	-328
ञ्च	-329
क्त	-330
ैले	-331
▁थ	-332
माण	-333
उन	-334
▁पर्	-335
▁समा	-336
▁प्रा	-337
क्ति	-338
ेला	-339
क्रम	-340
नुपर्छ	-341
▁३	-342
भाव	-343
▁भएका	-344
नै	-345
▁बु	-346
द्य	-347
लि	-348
रहेको	-349
▁चा	-350
▁रहेको	-351
▁राष्ट्र	-352
▁उनले	-353
त्व	-354
कास	-355
डा	-356
र्म	-357
▁५	-358
▁जना	-359
▁राख	-360
तिक	-361
▁केही	-362
दि	-363
▁पार्	-364
▁	-365
ा	-366
्	-367
र	-368
न	-369
क	-370
ि	-371
े	-372
स	-373
म	-374
ो	-375
ल	-376
त	-377
य	-378
प	-379
ु	-380
ह	-381
ी	-382
ग	-383
व	-384
द	-385
ब	-386
।	-387
ज	-388
р	-389
भ	-390
छ	-391
ै	-392
ए	-393
ट	-394
д	-395
अ	-396
उ	-397
थ	-398
ध	-399
च	-400
श	-401
ष	-402
ख	-403
ं	-404
,	-405
ँ	-406
आ	-407
ड	-408
ई	-409
ण	-410
ू	-411
इ	-412
फ	-413
е	-414
ौ	-415
ठ	-416
घ	-417
१	-418
ढ	-419
०	-420
२	-421
ृ	-422
╛	-423
झ	-424
’	-425
‘	-426
ङ	-427
५	-428
Н	-429
░	-430
ञ	-431
?	-432
и	-433
.	-434
३	-435
७	-436
Х	-437
४	-438
–	-439
६	-440
┐	-441
З	-442
ओ	-443
╕	-444
८	-445
о	-446
९	-447
Л	-448
▓	-449
Б	-450
к	-451
)	-452
(	-453
-	-454
п	-455
╣	-456
А	-457
ः	-458
“	-459
Ч	-460
ж	-461
”	-462
औ	-463
╡	-464
И	-465
м	-466
‍	-467
:	-468
н	-469
Ь	-470
/	-471
П	-472
!	-473
ऐ	-474
ऊ	-475
Я	-476
Ы	-477
В	-478
з	-479
Е	-480
Й	-481
ऋ	-482
¥	-483
╢	-484
Ж	-485
Ъ	-486
Ц	-487
б	-488
╖	-489
л	-490
e	-491
à	-492
г	-493
n	-494
¤	-495
т	-496
a	-497
÷	-498
o	-499
Ш	-500
а	-501
'	-502
&	-503
—	-504
r	-505
t	-506
Щ	-507
2	-508
М	-509
i	-510
s	-511
3	-512
1	-513
Г	-514
Э	-515
S	-516
h	-517
0	-518
u	-519
*	-520
в	-521
9	-522
#	-523
;	-524
w	-525
4	-526
c	-527
l	-528
8	-529
k	-530
Ю	-531
й	-532
R	-533
T	-534
g	-535
┬	-536
"	-537
ˆ	-538
У	-539
5	-540
E	-541
m	-542
6	-543
f	-544
v	-545
b	-546
B	-547
я	-548
╗	-549
F	-550
⁄	-551
̈	-552
J	-553
	-554
«	-555
़	-556
ॉ	-557
7	-558
†	-559
°	-560
ऽ	-561
|	-562
•	-563
[	-564
d	-565
‡	-566
%	-567
p	-568
€	-569
¿	-570
@	-571
]	-572
y	-573
‹	-574
L	-575
­	-576
+	-577
®	-578
œ	-579
C	-580
μ	-581
A	-582
~	-583
̧	-584
Р	-585
Ф	-586
	-587
¬	-588
\	-589
§	-590
·	-591
Œ	-592
╦	-593
D	-594
P	-595
¦	-596
¶	-597
Þ	-598
K	-599
̄	-600
ऱ	-601
॰	-602
N	-603
š	-604
К	-605
‚	-606
Û	-607
́	-608
ऑ	-609
ॐ	-610
―	-611
›	-612
H	-613
x	-614
»	-615
×	-616
G	-617
`	-618
Ÿ	-619
$	-620
I	-621
M	-622
W	-623
z	-624
‰	-625
U	-626
V	-627
_	-628
j	-629
¡	-630
ʼ	-631
├	-632
<	-633
O	-634
Z	-635
{	-636
}	-637
	-638
	-639
£	-640
Å	-641
Ö	-642
Ù	-643
ƒ	-644
π	-645
С	-646
ॆ	-647
॒	-648
′	-649
∕	-650
✔	-651
