<unk>	0
<s>	0
</s>	0
को	-0
ने	-1
ले	-2
▁स	-3
का	-4
ला	-5
ाल	-6
▁ने	-7
न्	-8
मा	-9
र्	-10
▁र	-11
पाल	-12
लाई	-13
▁नेपाल	-14
ना	-15
्व	-16
▁ग	-17
▁ज	-18
▁प	-19
ति	-20
रा	-21
हा	-22
ाह	-23
▁उ	-24
एक	-25
थि	-26
यण	-27
यो	-28
रू	-29
स्	-30
ृथ	-31
▁भ	-32
▁श	-33
एको	-34
छन्	-35
हरू	-36
हाँ	-37
ीना	-38
▁एक	-39
▁थि	-40
रायण	-41
ृथ्व	-42
▁गर्	-43
▁शाह	-44
▁उहाँ	-45
▁पृथ्व	-46
ीनारायण	-47
▁नेपाललाई	-48
▁पृथ्वीनारायण	-49
कृ	-50
ता	-51
था	-52
दा	-53
नि	-54
मह	-55
या	-56
रे	-57
वि	-58
▁अ	-59
▁आ	-60
त्व	-61
नका	-62
सले	-63
▁जन	-64
▁मह	-65
▁वि	-66
▁सं	-67
स्था	-68
तिहरू	-69
▁थियो	-70
▁उहाँको	-71
के	-72
क्	-73
खा	-74
खि	-75
खे	-76
गि	-77
जा	-78
जु	-79
झि	-80
ठू	-81
ड्	-82
तृ	-83
दे	-84
द्	-85
धु	-86
धै	-87
नह	-88
नी	-89
नु	-90
पक	-91
पू	-92
भि	-93
मि	-94
म्	-95
यु	-96
री	-97
लो	-98
ल्	-99
वा	-100
षर	-101
सत	-102
हो	-103
ोर	-104
१७	-105
२३	-106
▁इ	-107
▁छ	-108
▁ब	-109
उने	-110
कृत	-111
गदा	-112
घर्	-113
जको	-114
जुट	-115
ड्न	-116
तार	-117
देश	-118
द्ध	-119
धैं	-120
नले	-121
निक	-122
न्न	-123
न्म	-124
र्ण	-125
र्य	-126
समा	-127
हले	-128
ाजा	-129
िना	-130
िया	-131
ुनह	-132
ूमि	-133
▁अव	-134
▁का	-135
▁कृ	-136
▁खे	-137
▁जो	-138
▁ठू	-139
▁ति	-140
▁नी	-141
▁भइ	-142
▁मा	-143
▁यु	-144
▁यो	-145
▁ला	-146
▁ले	-147
▁ल्	-148
▁हो	-149
▁१७	-150
क्षर	-151
खामा	-152
गदान	-153
घर्ष	-154
झिने	-155
ताले	-156
तिहा	-157
निन्	-158
रेको	-159
लेका	-160
वारी	-161
ालको	-162
िकृत	-163
▁आधु	-164
▁गरे	-165
▁गोर	-166
▁छन्	-167
▁थिए	-168
▁देश	-169
▁बना	-170
▁सके	-171
▁सम्	-172
▁साह	-173
खिएको	-174
तृत्व	-175
त्वपू	-176
भिन्न	-177
याउने	-178
सतहरू	-179
स्तार	-180
िनामा	-181
ुनहरा	-182
ूमिका	-183
▁आजको	-184
▁उनले	-185
▁जन्म	-186
▁जसले	-187
▁ठूलो	-188
▁पहले	-189
▁भएको	-190
▁राजा	-191
▁रिया	-192
▁लागि	-193
▁सधैं	-194
▁१७२३	-195
क्षरमा	-196
र्यलाई	-197
स्थापक	-198
स्थामा	-199
▁इतिहा	-200
▁एकजुट	-201
▁गर्दा	-202
▁गर्नु	-203
▁जोड्न	-204
▁तिनका	-205
▁परेको	-206
▁युद्ध	-207
▁शाहको	-208
▁शाहले	-209
▁सालको	-210
गदानलाई	-211
झिनेछन्	-212
तिहरूले	-213
निन्छन्	-214
सतहरूको	-215
▁आधुनिक	-216
▁उहाँका	-217
▁एकिकृत	-218
▁खेलेका	-219
▁गर्नका	-220
▁जनताले	-221
▁जनवारी	-222
▁देशलाई	-223
▁नेपाली	-224
▁बनाएको	-225
▁भूमिका	-226
▁संघर्ष	-227
▁साहसले	-228
▁सुनहरा	-229
त्वपूर्ण	-230
▁अक्षरमा	-231
▁कृतिहरू	-232
▁गोरखामा	-233
▁नेतृत्व	-234
▁नेपालका	-235
▁नेपालको	-236
▁महिनामा	-237
▁लेखिएको	-238
▁ल्याउने	-239
▁विभिन्न	-240
▁विस्तार	-241
▁अवस्थामा	-242
▁इतिहासमा	-243
▁कार्यलाई	-244
▁संस्थापक	-245
▁नीतिहरूले	-246
▁मानिन्छन्	-247
▁योगदानलाई	-248
▁महत्वपूर्ण	-249
▁सम्झिनेछन्	-250
▁रियासतहरूको	-251
ँक	-252
ंघ	-253
ंस	-254
अक	-255
अव	-256
आज	-257
आध	-258
इत	-259
उन	-260
उह	-261
कज	-262
कि	-263
गद	-264
गर	-265
गो	-266
घर	-267
छन	-268
जक	-269
जन	-270
जस	-271
जो	-272
तह	-273
त्	-274
थ्	-275
नक	-276
नत	-277
नल	-278
नव	-279
पर	-280
पह	-281
पा	-282
पृ	-283
बन	-284
भइ	-285
भए	-286
भू	-287
यल	-288
रख	-289
रम	-290
रि	-291
लक	-292
लल	-293
ली	-294
वप	-295
वस	-296
वी	-297
शल	-298
शा	-299
सं	-300
सक	-301
सध	-302
सम	-303
सल	-304
सा	-305
सु	-306
हक	-307
हत	-308
हर	-309
हल	-310
हस	-311
हि	-312
ाँ	-313
ाई	-314
ाउ	-315
ाए	-316
ाग	-317
ाज	-318
ान	-319
ाप	-320
ाम	-321
ाय	-322
ार	-323
ास	-324
िए	-325
िक	-326
िन	-327
िभ	-328
िय	-329
िस	-330
िह	-331
ीत	-332
ीन	-333
ुट	-334
ुद	-335
ुन	-336
ूक	-337
ूम	-338
ूर	-339
ूल	-340
ृत	-341
ेक	-342
ेख	-343
ेछ	-344
ेत	-345
ेप	-346
ेल	-347
ेश	-348
ैं	-349
ोग	-350
ोड	-351
्छ	-352
्झ	-353
्ण	-354
्त	-355
्थ	-356
्द	-357
्ध	-358
्न	-359
्म	-360
्य	-361
्ष	-362
७२	-363
▁ए	-364
▁क	-365
▁ख	-366
▁ठ	-367
▁त	-368
▁थ	-369
▁द	-370
▁न	-371
▁म	-372
▁य	-373
▁ल	-374
▁व	-375
▁ह	-376
▁१	-377
ँका	-378
ँको	-379
ंस्	-380
इति	-381
उहा	-382
एकज	-383
एकि	-384
कार	-385
क्ष	-386
गर्	-387
जन्	-388
ठूल	-389
तिन	-390
तिह	-391
थाप	-392
थिए	-393
थिय	-394
थ्व	-395
दान	-396
नता	-397
नला	-398
नाए	-399
नार	-400
नेछ	-401
नेत	-402
नेप	-403
न्छ	-404
बना	-405
महत	-406
महि	-407
मान	-408
यला	-409
याउ	-410
यास	-411
योग	-412
रखा	-413
रमा	-414
राय	-415
र्द	-416
र्न	-417
र्ष	-418
लका	-419
लको	-420
लला	-421
लाग	-422
लेक	-423
लेख	-424
वस्	-425
विभ	-426
शला	-427
शाह	-428
स्त	-429
स्थ	-430
हको	-431
हरा	-432
हास	-433
ामा	-434
ारी	-435
ाली	-436
ाले	-437
ाहस	-438
िका	-439
िकृ	-440
िने	-441
िन्	-442
िस्	-443
ीति	-444
ुद्	-445
ुनि	-446
ूको	-447
ूर्	-448
ूले	-449
ृति	-450
ेको	-451
ेले	-452
ोड्	-453
्झि	-454
्या	-455
्वप	-456
्वी	-457
१७२	-458
▁अक	-459
▁आज	-460
▁आध	-461
▁उन	-462
▁गर	-463
▁गो	-464
▁जस	-465
▁दे	-466
▁पर	-467
▁पह	-468
▁पृ	-469
▁भए	-470
▁भू	-471
▁रा	-472
▁रि	-473
▁सक	-474
▁सध	-475
▁सम	-476
▁सा	-477
▁सु	-478
कार्	-479
कृति	-480
खेले	-481
ठूलो	-482
तहरू	-483
त्वप	-484
थामा	-485
थियो	-486
धुनि	-487
नलाई	-488
नहरा	-489
नामा	-490
नारा	-491
पाली	-492
पूर्	-493
भिन्	-494
मानि	-495
मिका	-496
म्झि	-497
यलाई	-498
यासत	-499
युद्	-500
रूको	-501
रूले	-502
लागि	-503
लेखि	-504
ल्या	-505
विस्	-506
शलाई	-507
षरमा	-508
स्ता	-509
ालका	-510
ालला	-511
ाहको	-512
ाहले	-513
िएको	-514
ृत्व	-515
ोड्न	-516
ोरखा	-517
१७२३	-518
▁अक्	-519
▁इति	-520
▁उहा	-521
▁एकज	-522
▁एकि	-523
▁जनव	-524
▁जन्	-525
▁नेत	-526
▁नेप	-527
▁परे	-528
▁पृथ	-529
▁महि	-530
▁विभ	-531
▁संघ	-532
▁सधै	-533
▁साल	-534
कार्य	-535
तिनका	-536
धुनिक	-537
नाएको	-538
नेछन्	-539
न्छन्	-540
पालका	-541
पालको	-542
पालला	-543
पूर्ण	-544
महत्व	-545
युद्ध	-546
योगदा	-547
वस्था	-548
स्थाप	-549
हरूको	-550
हरूले	-551
हाँका	-552
हाँको	-553
हासमा	-554
ाहसले	-555
ियासत	-556
ीनारा	-557
्वीना	-558
▁एकजु	-559
▁खेले	-560
▁गर्द	-561
▁गर्न	-562
▁जनता	-563
▁जनवा	-564
▁नेतृ	-565
▁भूमि	-566
▁मानि	-567
▁लेखि	-568
▁ल्या	-569
▁विभि	-570
▁विस्	-571
▁संस्	-572
▁सुनह	-573
देशलाई	-574
पाललाई	-575
म्झिने	-576
ीतिहरू	-577
ोरखामा	-578
▁अक्षर	-579
▁कार्य	-580
▁महत्व	-581
▁महिना	-582
▁योगदा	-583
▁संघर्	-584
कृतिहरू	-585
तिहासमा	-586
नीतिहरू	-587
ृथ्वीना	-588
▁अवस्था	-589
▁मानिन्	-590
▁योगदान	-591
▁संस्था	-592
ियासतहरू	-593
▁नीतिहरू	-594
▁महत्वपू	-595
▁सम्झिने	-596
▁पृथ्वीना	-597
▁रियासतहरू	-598
▁	-599
ा	-600
न	-601
क	-602
र	-603
ल	-604
्	-605
े	-606
ि	-607
ो	-608
ह	-609
स	-610
प	-611
त	-612
म	-613
य	-614
व	-615
ज	-616
थ	-617
ए	-618
ग	-619
।	-620
ई	-621
ी	-622
ू	-623
ृ	-624
उ	-625
ु	-626
छ	-627
ण	-628
द	-629
भ	-630
श	-631
ँ	-632
ं	-633
ख	-634
ध	-635
अ	-636
आ	-637
इ	-638
ष	-639
,	-640
घ	-641
झ	-642
ट	-643
ठ	-644
ड	-645
ब	-646
ै	-647
१	-648
२	-649
३	-650
७	-651
