{"<|begin_of_text|>":0,"<|end_of_text|>":1,"<|pad|>":2,"<|unk|>":3,"<|mask|>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"":99,"":100,"":101,"":102,"":103,"":104,"":105,"":106,"":107,"":108,"":109,"":110,"":111,"":112,"":113,"":114,"":115,"":116,"":117,"¡":118,"¢":119,"£":120,"¤":121,"¥":122,"¦":123,"§":124,"¨":125,"©":126,"ª":127,"«":128,"¬":129,"­":130,"®":131,"¯":132,"°":133,"±":134,"²":135,"³":136,"´":137,"µ":138,"¶":139,"·":140,"¸":141,"¹":142,"º":143,"»":144,"¼":145,"½":146,"¾":147,"¿":148,"À":149,"Á":150,"Â":151,"Ã":152,"Ä":153,"Å":154,"Æ":155,"Ç":156,"È":157,"É":158,"Ê":159,"Ë":160,"Ì":161,"Í":162,"Î":163,"Ï":164,"Ð":165,"Ñ":166,"Ò":167,"Ó":168,"Ô":169,"Õ":170,"Ö":171,"×":172,"Ø":173,"Ù":174,"Ú":175,"Û":176,"Ü":177,"Ý":178,"Þ":179,"ß":180,"à":181,"á":182,"â":183,"ã":184,"ä":185,"å":186,"æ":187,"ç":188,"è":189,"é":190,"ê":191,"ë":192,"ì":193,"í":194,"î":195,"ï":196,"ð":197,"ñ":198,"ò":199,"ó":200,"ô":201,"õ":202,"ö":203,"÷":204,"ø":205,"ù":206,"ú":207,"û":208,"ü":209,"ý":210,"þ":211,"ÿ":212,"Ā":213,"ā":214,"Ă":215,"ă":216,"Ą":217,"ą":218,"Ć":219,"ć":220,"Ĉ":221,"ĉ":222,"Ċ":223,"ċ":224,"Č":225,"č":226,"Ď":227,"ď":228,"Đ":229,"đ":230,"Ē":231,"ē":232,"Ĕ":233,"ĕ":234,"Ė":235,"ė":236,"Ę":237,"ę":238,"Ě":239,"ě":240,"Ĝ":241,"ĝ":242,"Ğ":243,"ğ":244,"Ġ":245,"ġ":246,"Ģ":247,"ģ":248,"Ĥ":249,"ĥ":250,"Ħ":251,"ħ":252,"Ĩ":253,"ĩ":254,"Ī":255,"ī":256,"Ĭ":257,"ĭ":258,"Į":259,"į":260,"İ":261,"ı":262,"Ĳ":263,"ĳ":264,"Ĵ":265,"ĵ":266,"Ķ":267,"ķ":268,"ĸ":269,"Ĺ":270,"ĺ":271,"Ļ":272,"ļ":273,"Ľ":274,"ľ":275,"Ŀ":276,"ŀ":277,"Ł":278,"ł":279,"Ń":280,"¤¾":281,"¤¨":282,"¤":283,"¤°":284,"¤²":285,"¥":286,"¥":287,"¤¿":288,"¥":289,"¤¹":290,"¤¸":291,"ªà":292,"¤¤":293,"¤®":294,"¤¯":295,"¤":296,"¤¥":297,"µà":298,"¤":299,"¤":300,"¥¤":301,"¤":302,"¥":303,"¥":304,"¥":305,"¤":306,"¥":307,"¤":308,"¤£":309,"¤¦":310,"¤­":311,"¤¶":312,"¤":313,"¤":314,"¤":315,"¤§":316,"¤":317,"¤":318,"¤·":319}