<unk>	0
<s>	0
</s>	0
▁	-2.90248
ो	-2.98905
ले	-3.56658
क	-3.7132
ा	-3.71658
।	-3.83091
ला	-3.8435
ी	-3.99758
ई	-3.99758
े	-4.01721
मा	-4.02093
▁र	-4.15257
▁स	-4.16562
▁प	-4.22465
▁नेपाल	-4.27453
र	-4.27952
का	-4.3468
ि	-4.34701
ना	-4.38426
ण	-4.44758
रा	-4.46652
न	-4.49467
ृ	-4.52243
य	-4.53593
न्	-4.59973
त	-4.61171
्व	-4.63653
ह	-4.70362
ज	-4.70977
एक	-4.72481
ु	-4.76401
थ	-4.77956
ख	-4.78091
ध	-4.78091
▁उहाँक	-4.78091
▁शाह	-4.78092
▁भ	-4.79889
▁एक	-4.84769
्	-4.87391
म	-4.91577
▁जन	-5.0085
▁ज	-5.08774
स	-5.10673
िन	-5.19212
ग	-5.20098
प	-5.20589
छ	-5.20617
द	-5.2337
व	-5.26918
ू	-5.27633
इ	-5.28091
्ष	-5.28091
▁आ	-5.28091
▁अ	-5.28091
स्था	-5.28104
▁थियो	-5.28181
▁वि	-5.28182
▁मह	-5.28293
▁सं	-5.28795
▁गर्न	-5.28848
ार	-5.30243
ुन	-5.30912
उन	-5.30954
दा	-5.3304
▁छ	-5.36151
ास	-5.3684
कृत	-5.4671
िन्	-5.47341
्य	-5.47996
त्व	-5.58615
िक	-5.6086
▁नेपालक	-5.83425
ता	-5.84492
▁य	-5.9466
र्	-6.00696
्न	-6.05242
तिहरू	-6.13742
▁ल	-6.19234
भ	-6.20903
ए	-6.25237
ं	-6.26315
हरू	-6.26448
श	-6.28086
ब	-6.28091
,	-6.28091
ट	-6.28091
ठ	-6.28091
ै	-6.28091
१	-6.28091
२	-6.28091
३	-6.28091
७	-6.28091
घ	-6.28091
ड	-6.28091
झ	-6.28092
▁थि	-6.28392
▁गर्	-6.28442
ालक	-6.28458
ूल	-6.28725
तिह	-6.2893
▁ग	-6.32452
ष	-7.57896
आ	-7.57906
अ	-7.57916
ँ	-7.57927
उ	-7.57936
ल	-7.57946
